{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<start>": 1,
      "<end>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġd": 259,
      "Ġde": 260,
      "Ġe": 261,
      "Ġp": 262,
      "ra": 263,
      "čĊ": 264,
      "ta": 265,
      "re": 266,
      "Ġa": 267,
      "co": 268,
      "Ã§": 269,
      "Ã£": 270,
      "Ã£o": 271,
      "Ġn": 272,
      "Ġs": 273,
      "nt": 274,
      "os": 275,
      "ci": 276,
      "02": 277,
      "li": 278,
      "00": 279,
      "is": 280,
      "202": 281,
      "or": 282,
      "es": 283,
      "ro": 284,
      "2024": 285,
      "Ã§Ã£o": 286,
      "Ġco": 287,
      "er": 288,
      "Ġm": 289,
      "as": 290,
      "Ġo": 291,
      "ĠčĊ": 292,
      "ni": 293,
      "Ġ1": 294,
      "te": 295,
      "ca": 296,
      "in": 297,
      "ent": 298,
      "da": 299,
      "ri": 300,
      "et": 301,
      "Ġpre": 302,
      "al": 303,
      "Ġdo": 304,
      "Âº": 305,
      "ww": 306,
      "de": 307,
      "Ġre": 308,
      "di": 309,
      "Ġda": 310,
      "Ġ-": 311,
      "ĠnÂº": 312,
      "Ġno": 313,
      "do": 314,
      "Ġpa": 315,
      "ma": 316,
      "Ġ0": 317,
      "rÃ": 318,
      "mp": 319,
      "Ġc": 320,
      "Ġf": 321,
      "cita": 322,
      "qu": 323,
      "ei": 324,
      "ĠÃ": 325,
      "tal": 326,
      "to": 327,
      "Ġli": 328,
      "ti": 329,
      "en": 330,
      "tu": 331,
      "go": 332,
      "Ġ2": 333,
      "Ġse": 334,
      "Ġpro": 335,
      "br": 336,
      "ment": 337,
      "Ġlicita": 338,
      "ras": 339,
      "Ġl": 340,
      "ĠÃł": 341,
      "uni": 342,
      "Ã¡": 343,
      "ÃŃ": 344,
      "Ġh": 345,
      "Ġi": 346,
      "Ġcon": 347,
      "Ġpara": 348,
      "Ġel": 349,
      "Ġ(": 350,
      "ĠÃłs": 351,
      "Ġv": 352,
      "ess": 353,
      "res": 354,
      "´ni": 355,
      "el": 356,
      "Ġin": 357,
      "Ġelet": 358,
      "10": 359,
      "www": 360,
      "Ġb": 361,
      "Ãµ": 362,
      "Ãµes": 363,
      "rÃ´ni": 364,
      "gov": 365,
      "ĠeletrÃ´ni": 366,
      "Ġdas": 367,
      "cia": 368,
      "ia": 369,
      "Ġes": 370,
      "mento": 371,
      "Ã§Ãµes": 372,
      "Ġt": 373,
      "an": 374,
      "Ġob": 375,
      "ntra": 376,
      "Ġmuni": 377,
      "tura": 378,
      "Ġav": 379,
      "Ġcom": 380,
      "dital": 381,
      "il": 382,
      "Ã©": 383,
      "ĠlicitaÃ§Ã£o": 384,
      "gÃ£o": 385,
      "ĠeletrÃ´nico": 386,
      "Ġcontra": 387,
      "on": 388,
      "ĠpregÃ£o": 389,
      "Ãº": 390,
      "za": 391,
      "01": 392,
      "mpras": 393,
      "Ġ3": 394,
      "ist": 395,
      "for": 396,
      "Ġwww": 397,
      "Ġg": 398,
      "jet": 399,
      "Ġedital": 400,
      "Ġqu": 401,
      "Ġou": 402,
      "Ġavis": 403,
      "dos": 404,
      "cess": 405,
      "taÃ§Ã£o": 406,
      "ten": 407,
      "Ġ2024": 408,
      "bli": 409,
      "Ġaviso": 410,
      "rio": 411,
      "Ġsi": 412,
      "Ġma": 413,
      "pos": 414,
      "Ġser": 415,
      "ga": 416,
      "ul": 417,
      "ncia": 418,
      "Ġobjet": 419,
      "Ġna": 420,
      "nte": 421,
      "Ġr": 422,
      "bro": 423,
      "compras": 424,
      "Ã§o": 425,
      "na": 426,
      "cip": 427,
      "Ġj": 428,
      "tas": 429,
      "Ġem": 430,
      "Ġobjeto": 431,
      "ne": 432,
      "Ġen": 433,
      "vi": 434,
      "us": 435,
      "ria": 436,
      "Ġmunicip": 437,
      "Ġpropos": 438,
      "Ġas": 439,
      "io": 440,
      "Ġsite": 441,
      "pe": 442,
      "min": 443,
      "liza": 444,
      "lo": 445,
      "Ġca": 446,
      "Ġpor": 447,
      "Ġ9": 448,
      "va": 449,
      "Ġ08": 450,
      "ber": 451,
      "mo": 452,
      "Ġmunicipal": 453,
      "cesso": 454,
      "Ġpropostas": 455,
      "ªncia": 456,
      "si": 457,
      "tem": 458,
      "09": 459,
      "Ã§os": 460,
      "Ġrea": 461,
      "Ãºbli": 462,
      "ĠpÃºbli": 463,
      "Ġreg": 464,
      "dade": 465,
      "Ġprocesso": 466,
      "Ġ09": 467,
      "forma": 468,
      "pa": 469,
      "ĠcontrataÃ§Ã£o": 470,
      "Ġemp": 471,
      "la": 472,
      "cre": 473,
      "ente": 474,
      "vo": 475,
      "fei": 476,
      "Ġdis": 477,
      "tt": 478,
      "//": 479,
      "ce": 480,
      "ttp": 481,
      "Ã³": 482,
      "://": 483,
      "iÃ§Ã£o": 484,
      "Ġad": 485,
      "me": 486,
      "Ġex": 487,
      "sa": 488,
      "Ġaber": 489,
      "das": 490,
      "Ġdi": 491,
      "Ġhttp": 492,
      "Ġat": 493,
      "Ġempres": 494,
      "Ġsa": 495,
      "Ġdia": 496,
      "Ġque": 497,
      "Ġho": 498,
      "Ã¡rio": 499,
      "enta": 500,
      "Ġto": 501,
      "0001": 502,
      "30": 503,
      "fi": 504,
      "Ġdos": 505,
      "Ġinforma": 506,
      "Ġprefei": 507,
      "Ġu": 508,
      "Ġso": 509,
      "ha": 510,
      "Ġabertura": 511,
      "caÃ§Ã£o": 512,
      "quis": 513,
      "Ġval": 514,
      "cÃŃ": 515,
      "Ġempresa": 516,
      "Ġ4": 517,
      "Ġpel": 518,
      "ua": 519,
      "ran": 520,
      "Ġ10": 521,
      "Ġdes": 522,
      "Ġpar": 523,
      "Ġhttps": 524,
      "Ġ12": 525,
      "Ġ14": 526,
      "cu": 527,
      "Ġregist": 528,
      "Ġaquis": 529,
      "le": 530,
      "Ġservi": 531,
      "po": 532,
      "cÃŃp": 533,
      "se": 534,
      "dere": 535,
      "com": 536,
      "tubro": 537,
      "Ġendere": 538,
      "Ġsecre": 539,
      "Ġoutubro": 540,
      "ĠmunicÃŃp": 541,
      "un": 542,
      "Ġvalor": 543,
      "der": 544,
      "Ġmo": 545,
      "ĠmunicÃŃpio": 546,
      "Ġcons": 547,
      "ĠaquisiÃ§Ã£o": 548,
      "des": 549,
      "ĠinformaÃ§Ãµes": 550,
      "ĠendereÃ§o": 551,
      "Ġespe": 552,
      "cor": 553,
      "Ġdisp": 554,
      "Ġlo": 555,
      "bi": 556,
      "ral": 557,
      "asg": 558,
      "Ġsu": 559,
      "ar": 560,
      "ve": 561,
      "Ãªncia": 562,
      "Ġesta": 563,
      "Ġ17": 564,
      "eiro": 565,
      "net": 566,
      "tembro": 567,
      "Ġsetembro": 568,
      "001": 569,
      "Ġlei": 570,
      "np": 571,
      "ru": 572,
      "Ġregistro": 573,
      "Ġ5": 574,
      "npj": 575,
      "Ġparti": 576,
      "eira": 577,
      "Ġfor": 578,
      "Ġal": 579,
      "mentos": 580,
      "Ġins": 581,
      "Ġtotal": 582,
      "ter": 583,
      "Ġter": 584,
      "ĠpÃºblico": 585,
      "Ġ15": 586,
      "Ġcnpj": 587,
      "Ġaten": 588,
      "Ġlt": 589,
      "ba": 590,
      "cio": 591,
      "Ġltda": 592,
      "taria": 593,
      "000": 594,
      "Ġ6": 595,
      "Ġ7": 596,
      "rÃ¡": 597,
      "ina": 598,
      "ho": 599,
      "du": 600,
      "dades": 601,
      "13": 602,
      "Ġ13": 603,
      "Ġconfor": 604,
      "Ġpo": 605,
      "cial": 606,
      "Ġvi": 607,
      "Ġrealiza": 608,
      "cas": 609,
      "Ġinte": 610,
      "istra": 611,
      "Ġpartir": 612,
      ").": 613,
      "Ã©s": 614,
      "ministra": 615,
      "rav": 616,
      "Ġpelo": 617,
      "Ġadministra": 618,
      "lidade": 619,
      "Ġ8": 620,
      "ĠserviÃ§os": 621,
      "Ġtor": 622,
      "Ġpres": 623,
      "Ġprefeitura": 624,
      "Ġqua": 625,
      "Ġatrav": 626,
      "entos": 627,
      "Ġar": 628,
      "ĠpreÃ§os": 629,
      "Ġag": 630,
      "ĠatravÃ©s": 631,
      "Ġte": 632,
      "Ġtorna": 633,
      "Ġ11": 634,
      "Ġ16": 635,
      "Ġent": 636,
      "ubli": 637,
      "Ġconforme": 638,
      "tivo": 639,
      "Ġ25": 640,
      "orÃ¡rio": 641,
      "Ġmil": 642,
      "rÃªncia": 643,
      "no": 644,
      "ĠpreÃ§o": 645,
      "tens": 646,
      "Ġuni": 647,
      "cion": 648,
      "Ġge": 649,
      "Ġbras": 650,
      "licita": 651,
      "mail": 652,
      "Ãª": 653,
      "nex": 654,
      "Ġanex": 655,
      "dor": 656,
      "gu": 657,
      "pi": 658,
      "por": 659,
      "em": 660,
      "Ġsecretaria": 661,
      "lia": 662,
      "Ġci": 663,
      "Ġsess": 664,
      "),": 665,
      "Ġentre": 666,
      "Ġprego": 667,
      "Ġao": 668,
      "Ġitens": 669,
      "11": 670,
      "Ġdata": 671,
      "qui": 672,
      "tos": 673,
      "cimento": 674,
      "Ãºde": 675,
      "ĠsaÃºde": 676,
      "Ġcent": 677,
      "sÃ£o": 678,
      "so": 679,
      "Ġhoras": 680,
      "corrÃªncia": 681,
      "Ġinteres": 682,
      "Ġref": 683,
      "Ġnos": 684,
      "Ġreais": 685,
      "Ġper": 686,
      "Â°": 687,
      "ĠconcorrÃªncia": 688,
      "Ġ01": 689,
      "Ġ23": 690,
      "Ġmen": 691,
      "lizada": 692,
      "Ġor": 693,
      "Ġ02": 694,
      "tor": 695,
      "Ġcomp": 696,
      "Ġ24": 697,
      "Ġos": 698,
      "vel": 699,
      "Ġfe": 700,
      "Ġmater": 701,
      "mi": 702,
      "2023": 703,
      "Ġespecia": 704,
      "molo": 705,
      "Ġme": 706,
      "rei": 707,
      "ĠeletrÃ´nica": 708,
      "Ġuasg": 709,
      "man": 710,
      "15": 711,
      "Ġinteressa": 712,
      "Ġhomolo": 713,
      "Ġatender": 714,
      "tru": 715,
      "ĠpÃºblica": 716,
      "Ġpe": 717,
      "fica": 718,
      "tÃ³": 719,
      "ĠsessÃ£o": 720,
      "Ġne": 721,
      "Ġentrega": 722,
      "ros": 723,
      "Ġti": 724,
      "nto": 725,
      "mos": 726,
      "24": 727,
      "udi": 728,
      "vos": 729,
      "idades": 730,
      "Ġle": 731,
      "cos": 732,
      "Ġ30": 733,
      "ĠlicitaÃ§Ãµes": 734,
      "ver": 735,
      "Ġitem": 736,
      "Ġro": 737,
      "Ġanexos": 738,
      "Ġcontrata": 739,
      "gi": 740,
      "99": 741,
      "Ġsup": 742,
      "Ġba": 743,
      "Ġinteressados": 744,
      "Ġfede": 745,
      "Ġfa": 746,
      "Ġhomologa": 747,
      "Ã§a": 748,
      "Ġfun": 749,
      "mg": 750,
      "Ġ26": 751,
      "Ġsil": 752,
      "Ġcentro": 753,
      "ÃŃlia": 754,
      "gra": 755,
      "sp": 756,
      "cri": 757,
      "Ġpra": 758,
      "ntes": 759,
      "Ġtermo": 760,
      "Ġespecializada": 761,
      "Ġtipo": 762,
      "12": 763,
      "rais": 764,
      "Ġap": 765,
      "Ġforne": 766,
      "nc": 767,
      "Ġ27": 768,
      "Ġmenor": 769,
      "Ġfederal": 770,
      "Ġ18": 771,
      "tÃ³rio": 772,
      "Ġcontrato": 773,
      "rib": 774,
      "Ġ03": 775,
      "Ġloca": 776,
      "ando": 777,
      "vent": 778,
      "ĠbrasÃŃlia": 779,
      "Ġlicitados": 780,
      "Ġnecess": 781,
      "Ġmar": 782,
      "bal": 783,
      "Ġcar": 784,
      "ĠhorÃ¡rio": 785,
      "cao": 786,
      "Ġequi": 787,
      "133": 788,
      "Ġass": 789,
      "Ġseus": 790,
      "cul": 791,
      "59": 792,
      "Ġ04": 793,
      "Ġprefeito": 794,
      "Ġpubli": 795,
      "ui": 796,
      "Ġan": 797,
      "onÃŃ": 798,
      "ĠsÃ£o": 799,
      "edital": 800,
      "ecu": 801,
      "ĠdisponÃŃ": 802,
      "eri": 803,
      "Ġsilva": 804,
      "tra": 805,
      "Ġmoda": 806,
      "zo": 807,
      "Ġmodalidade": 808,
      "Ġportal": 809,
      "Ġrua": 810,
      "Ġexecu": 811,
      "Ãªn": 812,
      "Ġadj": 813,
      "centos": 814,
      "03": 815,
      "rs": 816,
      "Ġ.": 817,
      "issÃ£o": 818,
      "06": 819,
      "Ġgerais": 820,
      "Ġpoder": 821,
      "44": 822,
      "2021": 823,
      "Ġcu": 824,
      "cional": 825,
      "uta": 826,
      "raÃ§Ã£o": 827,
      "Ġ07": 828,
      "dente": 829,
      "Ġadministrativo": 830,
      "siasg": 831,
      "rans": 832,
      "aÃ§Ã£o": 833,
      "siasgnet": 834,
      "Ġagente": 835,
      "Ġadjudi": 836,
      "Ġcompras": 837,
      "ulta": 838,
      "Ġ00": 839,
      "org": 840,
      "ĠatÃ©": 841,
      "Ġpregoeiro": 842,
      "Ġfornecimento": 843,
      "66": 844,
      "Ġres": 845,
      "tÃ¡": 846,
      "dora": 847,
      "Ġman": 848,
      "one": 849,
      "ÃŃcio": 850,
      "Ġju": 851,
      "iste": 852,
      "tes": 853,
      "tro": 854,
      "dia": 855,
      "coes": 856,
      "men": 857,
      "iais": 858,
      "Ġfo": 859,
      "bel": 860,
      "Ġevent": 861,
      "Ġequipa": 862,
      "erÃªncia": 863,
      "Ġcondi": 864,
      "Ġ21": 865,
      "mas": 866,
      "31": 867,
      "Ġfi": 868,
      "Ġsob": 869,
      "ual": 870,
      "Ġedu": 871,
      "25": 872,
      "dica": 873,
      "26": 874,
      "Ġgo": 875,
      "rp": 876,
      "jo": 877,
      "08": 878,
      "he": 879,
      "mente": 880,
      "04": 881,
      "tÃ¡rio": 882,
      "Ġrece": 883,
      "veis": 884,
      "21": 885,
      "ĠcomissÃ£o": 886,
      "ĠhomologaÃ§Ã£o": 887,
      "ĠserÃ¡": 888,
      "Ġpela": 889,
      "Ġint": 890,
      "dimento": 891,
      "Ã¢": 892,
      "eio": 893,
      "mb": 894,
      "pes": 895,
      "Ġnecessidades": 896,
      "rios": 897,
      "00001": 898,
      "Ġmateriais": 899,
      "pital": 900,
      "cias": 901,
      "anta": 902,
      "Ġdisputa": 903,
      "tiva": 904,
      "Ġglo": 905,
      "Ġcomo": 906,
      "ĠprestaÃ§Ã£o": 907,
      "Ġla": 908,
      "Ġregi": 909,
      "Ġespeci": 910,
      "Ġart": 911,
      "istema": 912,
      "Ġglobal": 913,
      "menta": 914,
      "contra": 915,
      "05": 916,
      "ial": 917,
      "Ġvis": 918,
      "ĠeducaÃ§Ã£o": 919,
      "Ġ900": 920,
      "ntos": 921,
      "Ġsegu": 922,
      "ĠcondiÃ§Ãµes": 923,
      "Ġhos": 924,
      "ĠreferÃªncia": 925,
      "Ġfu": 926,
      "ĠinÃŃcio": 927,
      "Ġespecifica": 928,
      "cl": 929,
      "Ġcenta": 930,
      "Ġmeio": 931,
      "ĠexecuÃ§Ã£o": 932,
      "Ġalte": 933,
      "Ġcentavos": 934,
      "Ġtele": 935,
      "Ġprazo": 936,
      "ig": 937,
      "Ġdispos": 938,
      "Ġequipamentos": 939,
      "ĠdisponÃŃvel": 940,
      "Ġestado": 941,
      "ze": 942,
      "Ġrecebi": 943,
      "Ġcre": 944,
      "Ġ\"": 945,
      "portal": 946,
      "Ġcomuni": 947,
      "Ġ19": 948,
      "Ġce": 949,
      "Ġeventual": 950,
      "002": 951,
      "Ãªncias": 952,
      "Ġsistema": 953,
      "Ġau": 954,
      "Ġoi": 955,
      "mais": 956,
      "Ġven": 957,
      "Ġtrans": 958,
      "gen": 959,
      "bo": 960,
      "publi": 961,
      "dena": 962,
      "rin": 963,
      "Ġsal": 964,
      "Ġ22": 965,
      "Ġfer": 966,
      "Ġcor": 967,
      "tenÃ§Ã£o": 968,
      "Ġhospital": 969,
      "amento": 970,
      "Ġtelef": 971,
      "Ġreti": 972,
      "..": 973,
      "Ġdias": 974,
      "Ġcont": 975,
      "Ġjos": 976,
      "Ġsantos": 977,
      "ĠlicitatÃ³rio": 978,
      "Ġra": 979,
      "Ġpregoeira": 980,
      "45": 981,
      "reira": 982,
      "fe": 983,
      "Ġta": 984,
      "ĠespecificaÃ§Ãµes": 985,
      "lan": 986,
      "Ġlu": 987,
      "lis": 988,
      "Ġnacional": 989,
      "ix": 990,
      "Ġrecu": 991,
      "Ġcin": 992,
      "Ġmes": 993,
      "Ġaos": 994,
      "ulga": 995,
      "Ġdire": 996,
      "ĠÃ©": 997,
      "38": 998,
      "Ġinter": 999,
      "bele": 1000,
      "ado": 1001,
      "07": 1002,
      "Ġsrp": 1003,
      "Ġencontra": 1004,
      "36": 1005,
      "horÃ¡rio": 1006,
      "licitacoes": 1007,
      "Ġdemais": 1008,
      "Ġforma": 1009,
      "tica": 1010,
      "Ġestabele": 1011,
      "Ġconstru": 1012,
      "Ġvig": 1013,
      "rÃŃ": 1014,
      "Ġinscri": 1015,
      "ren": 1016,
      "34": 1017,
      "Ġcomer": 1018,
      "Ġcha": 1019,
      "ais": 1020,
      "ĠadministraÃ§Ã£o": 1021,
      "Ġcamp": 1022,
      "Ġrio": 1023,
      "Ġali": 1024,
      "entes": 1025,
      "Ġestabeleci": 1026,
      "ves": 1027,
      "titu": 1028,
      "16": 1029,
      "Ġleg": 1030,
      "39": 1031,
      "ficaÃ§Ã£o": 1032,
      "Ġrecebimento": 1033,
      "Ġus": 1034,
      "mentaÃ§Ã£o": 1035,
      "ada": 1036,
      "este": 1037,
      "dencia": 1038,
      "Ġbo": 1039,
      "ins": 1040,
      "side": 1041,
      "22": 1042,
      "75": 1043,
      "liv": 1044,
      "Ġlocal": 1045,
      "ĠserviÃ§o": 1046,
      "Ġimp": 1047,
      "que": 1048,
      "Ġextra": 1049,
      "Ġdeman": 1050,
      "esso": 1051,
      "ĠÃ¡": 1052,
      "ĠtÃ©": 1053,
      "Ġnove": 1054,
      "ena": 1055,
      "Ġsanta": 1056,
      "rias": 1057,
      "Ġtermos": 1058,
      "Ġtelefone": 1059,
      "Ġpla": 1060,
      "Ġpublica": 1061,
      "Ġjo": 1062,
      "ensa": 1063,
      "Ġsede": 1064,
      "Ġmanu": 1065,
      "Ġmaterial": 1066,
      "tenta": 1067,
      "35": 1068,
      "ir": 1069,
      "iva": 1070,
      "Ġmin": 1071,
      "Ġnor": 1072,
      "rente": 1073,
      "Ġconsta": 1074,
      "plo": 1075,
      "Ġpresi": 1076,
      "Ġcas": 1077,
      "Ġcomunica": 1078,
      "900": 1079,
      "Ġbrasil": 1080,
      "Ġvence": 1081,
      "Ġk": 1082,
      "gia": 1083,
      "37": 1084,
      "Ġcredencia": 1085,
      "cer": 1086,
      "Ġlote": 1087,
      "Ġquant": 1088,
      "ms": 1089,
      "gua": 1090,
      "ncp": 1091,
      "creto": 1092,
      "denador": 1093,
      "Ġbar": 1094,
      "iores": 1095,
      "Ġpresidente": 1096,
      "xi": 1097,
      "cni": 1098,
      "47": 1099,
      "Ġcp": 1100,
      "Ġofi": 1101,
      "ribui": 1102,
      "comprasnet": 1103,
      "28": 1104,
      "Ġestabelecidas": 1105,
      "Ġdespes": 1106,
      "ĠmanutenÃ§Ã£o": 1107,
      "Ġjulga": 1108,
      "ĠjosÃ©": 1109,
      "ll": 1110,
      "**": 1111,
      "19": 1112,
      "ĠadjudicaÃ§Ã£o": 1113,
      "46": 1114,
      "Ġfutura": 1115,
      "Ġdispensa": 1116,
      "ĠrealizarÃ¡": 1117,
      "nio": 1118,
      "tÃ£o": 1119,
      "18": 1120,
      "rado": 1121,
      "ĠtÃ©cni": 1122,
      "Ġpesso": 1123,
      "decompras": 1124,
      "55": 1125,
      "tri": 1126,
      "df": 1127,
      "Ġesco": 1128,
      "publicas": 1129,
      "27": 1130,
      "tina": 1131,
      "Ġlicitacao": 1132,
      "vis": 1133,
      "Ġcujo": 1134,
      "val": 1135,
      "gem": 1136,
      "rÃ©": 1137,
      "decompraspublicas": 1138,
      "ch": 1139,
      "zentos": 1140,
      "Ġoliv": 1141,
      "17": 1142,
      "Ġuso": 1143,
      "car": 1144,
      "20": 1145,
      "Ġextrato": 1146,
      "con": 1147,
      "Ġmi": 1148,
      "Ġcomple": 1149,
      "Ġpaul": 1150,
      "portaldecompraspublicas": 1151,
      "Ġoliveira": 1152,
      "29": 1153,
      "Ã¡ria": 1154,
      "Ġfunda": 1155,
      "Ġpresente": 1156,
      "Ġjulgamento": 1157,
      "Ġadi": 1158,
      "Ġ20": 1159,
      "ino": 1160,
      "Ġpi": 1161,
      "Ġ05": 1162,
      "Ġtra": 1163,
      "Ġatendimento": 1164,
      "Ġset": 1165,
      "resenta": 1166,
      "Ġsuas": 1167,
      "88": 1168,
      "14": 1169,
      "onal": 1170,
      "pt": 1171,
      "ĠpoderÃ£o": 1172,
      "Ġchama": 1173,
      "Ġdecreto": 1174,
      "odo": 1175,
      "Ġsou": 1176,
      "Ġii": 1177,
      "Ġobti": 1178,
      "porte": 1179,
      "Ġquatro": 1180,
      "Ġoficial": 1181,
      "um": 1182,
      "pr": 1183,
      "haria": 1184,
      "ĠperÃŃ": 1185,
      "ares": 1186,
      "Ġengen": 1187,
      "Ġprojet": 1188,
      "Ġsocial": 1189,
      "Ġve": 1190,
      "anc": 1191,
      "Ġexig": 1192,
      "dio": 1193,
      "Ġsouza": 1194,
      "Ġata": 1195,
      "Ġab": 1196,
      "ndo": 1197,
      "Ġdist": 1198,
      "Ġ,": 1199,
      "ĠpoderÃ¡": 1200,
      "ĠexigÃªncias": 1201,
      "polis": 1202,
      "Ġdocu": 1203,
      "ser": 1204,
      "rsos": 1205,
      "Ġengenharia": 1206,
      "fa": 1207,
      "lu": 1208,
      "Ġrep": 1209,
      "Ġconsulta": 1210,
      "ĠrealizaÃ§Ã£o": 1211,
      "ĠperÃŃodo": 1212,
      "endo": 1213,
      "Ġcer": 1214,
      "Ġdestina": 1215,
      "Ġnas": 1216,
      "Ġ29": 1217,
      "Ġsetor": 1218,
      "Ã´ni": 1219,
      "Ġcredenciamento": 1220,
      "rencia": 1221,
      "Ġsegui": 1222,
      "ase": 1223,
      "qua": 1224,
      "49": 1225,
      "gmail": 1226,
      "Ġ06": 1227,
      "Ã©rio": 1228,
      "Ġrefe": 1229,
      "Ġw": 1230,
      "ĠÃº": 1231,
      "56": 1232,
      "2022": 1233,
      "Ġsupra": 1234,
      "87": 1235,
      "Ġdespesas": 1236,
      "50": 1237,
      "Ġara": 1238,
      "Ġinstitu": 1239,
      "cha": 1240,
      "0000": 1241,
      "33": 1242,
      "Ġha": 1243,
      "Ġperman": 1244,
      "Ġvisando": 1245,
      "eni": 1246,
      "Ġsus": 1247,
      "Ġanexo": 1248,
      "Ġmeses": 1249,
      "Ġquantidades": 1250,
      "Ġoito": 1251,
      "ĠjurÃŃ": 1252,
      "Ġpaulo": 1253,
      "Ġordenador": 1254,
      "ĠvigÃªncia": 1255,
      "Ġproposta": 1256,
      "Ġjan": 1257,
      "rÃª": 1258,
      "tivos": 1259,
      "plomas": 1260,
      "89": 1261,
      "pen": 1262,
      "Ġprodu": 1263,
      "Ã¡s": 1264,
      "Ġobra": 1265,
      "Ġbair": 1266,
      "Ġdu": 1267,
      "clus": 1268,
      "Ġneste": 1269,
      "ĠsecretÃ¡rio": 1270,
      "Ġsuperi": 1271,
      "57": 1272,
      "dra": 1273,
      "ĠconstruÃ§Ã£o": 1274,
      "tamento": 1275,
      "Ġum": 1276,
      "Ġinscrita": 1277,
      "ita": 1278,
      "Ġfundo": 1279,
      "rinta": 1280,
      "rj": 1281,
      "Ġmaria": 1282,
      "mes": 1283,
      "Ġbairro": 1284,
      "Ġsete": 1285,
      "vas": 1286,
      "par": 1287,
      "32": 1288,
      "lizaÃ§Ã£o": 1289,
      "86": 1290,
      "Ġlin": 1291,
      "inh": 1292,
      "Ġrecursos": 1293,
      "Ã§as": 1294,
      "ÃŃcul": 1295,
      "dro": 1296,
      "rados": 1297,
      "000001": 1298,
      "Ġconhe": 1299,
      "Ġpos": 1300,
      "Ã¡rios": 1301,
      "Ġdiplomas": 1302,
      "Ġseis": 1303,
      "Ġcul": 1304,
      "quenta": 1305,
      "etro": 1306,
      "Ġcep": 1307,
      "los": 1308,
      "raÃ§Ãµes": 1309,
      "201": 1310,
      "elo": 1311,
      "bilidade": 1312,
      "ĠveÃŃcul": 1313,
      "taforma": 1314,
      "Ġ28": 1315,
      "Ġon": 1316,
      "Ġinstal": 1317,
      "Ġunidade": 1318,
      "ene": 1319,
      "Ġregional": 1320,
      "Ġsupracita": 1321,
      "logia": 1322,
      "versi": 1323,
      "Ġescola": 1324,
      "eto": 1325,
      "Ġfin": 1326,
      "dri": 1327,
      "Ġ31": 1328,
      "Ġplataforma": 1329,
      "rÃªs": 1330,
      "ĠpÃºblicas": 1331,
      "ĠdisposiÃ§Ã£o": 1332,
      "Ġcomplementa": 1333,
      "ja": 1334,
      "40": 1335,
      "tar": 1336,
      "ĠmÃ©": 1337,
      "Ġcomercio": 1338,
      "Ġcl": 1339,
      "Ġinci": 1340,
      "Ġinstru": 1341,
      "Ġcultura": 1342,
      "Ġconstantes": 1343,
      "Ġunidades": 1344,
      "Ġassina": 1345,
      "Ġam": 1346,
      "rada": 1347,
      "Ġmedica": 1348,
      "Ġdeste": 1349,
      "Ġresulta": 1350,
      "tora": 1351,
      "Ġaveni": 1352,
      "osa": 1353,
      "tima": 1354,
      "Ġdescri": 1355,
      "cla": 1356,
      "pncp": 1357,
      "Ġfran": 1358,
      "Ġcontratante": 1359,
      "67": 1360,
      "ou": 1361,
      "Ġuniversi": 1362,
      "Ġita": 1363,
      "Ġcpl": 1364,
      "lh": 1365,
      "tais": 1366,
      "85": 1367,
      "Ġrela": 1368,
      "bll": 1369,
      "Ġnova": 1370,
      "Ġsala": 1371,
      "Ġconhecimento": 1372,
      "Ġavenida": 1373,
      "nico": 1374,
      "Ġmaiores": 1375,
      "Ġgeral": 1376,
      "Ġinf": 1377,
      "mar": 1378,
      "Ġges": 1379,
      "tÃ¡ria": 1380,
      "Ġdiretor": 1381,
      "Ġproce": 1382,
      "zaÃ§Ã£o": 1383,
      "Ġdiver": 1384,
      "ĠbÃ¡": 1385,
      "pp": 1386,
      "bili": 1387,
      "Ġcr": 1388,
      "pre": 1389,
      "reci": 1390,
      "Ġru": 1391,
      "Ġobras": 1392,
      "istÃªncia": 1393,
      "Ġcorre": 1394,
      "eza": 1395,
      "sta": 1396,
      "grama": 1397,
      "son": 1398,
      "ĠserÃ£o": 1399,
      "Ġvencedora": 1400,
      "venta": 1401,
      "Ġlegal": 1402,
      "elho": 1403,
      "Ġinciso": 1404,
      "Ġresultado": 1405,
      "Ġseg": 1406,
      "Âª": 1407,
      "/.": 1408,
      "Ġliv": 1409,
      "renta": 1410,
      "Ġ9001": 1411,
      "Ġedi": 1412,
      "Ġapo": 1413,
      "gover": 1414,
      "Ġcinquenta": 1415,
      ");": 1416,
      "pm": 1417,
      "bertura": 1418,
      "Ġpermanente": 1419,
      "Ġjaneiro": 1420,
      "48": 1421,
      "Ġfoi": 1422,
      "ĠpublicaÃ§Ã£o": 1423,
      "93": 1424,
      "Ġpri": 1425,
      "Ġant": 1426,
      "Ġreferente": 1427,
      "Ġrealizar": 1428,
      "43": 1429,
      "Ġ36": 1430,
      "23": 1431,
      "90": 1432,
      "Ġ/": 1433,
      "Ġnovo": 1434,
      "Ġobjeti": 1435,
      "Ġpresen": 1436,
      "rÃ³": 1437,
      "ribuiÃ§Ãµes": 1438,
      "Ġassinatura": 1439,
      "Ġpessoa": 1440,
      "ana": 1441,
      "cios": 1442,
      "Ġrodri": 1443,
      "cima": 1444,
      "dei": 1445,
      "Ġgra": 1446,
      "ĠalteraÃ§Ãµes": 1447,
      "rn": 1448,
      "idade": 1449,
      "Ġten": 1450,
      "Ġportaria": 1451,
      "97": 1452,
      "ĠestÃ¡": 1453,
      "Ġmedicamentos": 1454,
      "ĠbÃ¡si": 1455,
      "Ġsuspen": 1456,
      "ĠnÃ£o": 1457,
      "Ġpublicada": 1458,
      "rea": 1459,
      "Ġale": 1460,
      "Ġarti": 1461,
      "Ġout": 1462,
      "ula": 1463,
      "tame": 1464,
      "ĠestarÃ¡": 1465,
      "ĠjoÃ£o": 1466,
      "ge": 1467,
      "Ġeletro": 1468,
      "ĠassistÃªncia": 1469,
      "Ġcinco": 1470,
      "Ġdemandas": 1471,
      "Ġsub": 1472,
      "Ġpresencial": 1473,
      "hs": 1474,
      "Ġnoventa": 1475,
      "Ġtre": 1476,
      "Ġpr": 1477,
      "Ġsul": 1478,
      "Ġdois": 1479,
      "Ġacor": 1480,
      "cent": 1481,
      "Ġvinte": 1482,
      "51": 1483,
      "raes": 1484,
      "ÃŃti": 1485,
      "Ġga": 1486,
      "Ġapoio": 1487,
      "Ġcertame": 1488,
      "Ġcarlos": 1489,
      "Ġacordo": 1490,
      "Ġacima": 1491,
      "Ġrealizada": 1492,
      "Ġaditivo": 1493,
      "ĠdisponÃŃveis": 1494,
      "ixa": 1495,
      "Ã©m": 1496,
      "ĠatribuiÃ§Ãµes": 1497,
      "xx": 1498,
      "bnc": 1499,
      "isla": 1500,
      "licitanet": 1501,
      "tin": 1502,
      "vol": 1503,
      "Ġsites": 1504,
      "vil": 1505,
      "Ġestima": 1506,
      "Ġcri": 1507,
      "Ġprof": 1508,
      "Ġbem": 1509,
      "Ġexclus": 1510,
      "Ġempresas": 1511,
      "Ġur": 1512,
      "ĠsecretÃ¡ria": 1513,
      "tarias": 1514,
      "Ġlink": 1515,
      "Ġ9000": 1516,
      "Ġ35": 1517,
      "trutura": 1518,
      "ĠÃ³": 1519,
      "Ġcontratos": 1520,
      "Ġprodutos": 1521,
      "96": 1522,
      "Ġsupracitada": 1523,
      "41": 1524,
      "be": 1525,
      "Ġdepar": 1526,
      "Ġprocess": 1527,
      "Ã´nio": 1528,
      "80": 1529,
      "ju": 1530,
      "oria": 1531,
      "Ġja": 1532,
      "Ġtrinta": 1533,
      "Ġoitenta": 1534,
      "ĠveÃŃculos": 1535,
      "Ġapli": 1536,
      "77": 1537,
      "cei": 1538,
      "rem": 1539,
      "Ġsitu": 1540,
      "pb": 1541,
      "ĠcÃ³": 1542,
      "nten": 1543,
      "Ġcomunicamos": 1544,
      ".:": 1545,
      "006": 1546,
      "sidec": 1547,
      "Ġparticip": 1548,
      "Ã³gi": 1549,
      "ĠsuspensÃ£o": 1550,
      "Ġtem": 1551,
      "Ġgran": 1552,
      "Ġsecretarias": 1553,
      "Ġdivers": 1554,
      "mt": 1555,
      "Ġreso": 1556,
      "dores": 1557,
      "nia": 1558,
      "Ġlima": 1559,
      "rso": 1560,
      "Ġsessenta": 1561,
      "Ġdemanda": 1562,
      "cno": 1563,
      "Ġplan": 1564,
      "ĠorÃ§a": 1565,
      "Ġed": 1566,
      "76": 1567,
      "hia": 1568,
      "ĠsÃŃti": 1569,
      "ÃŃs": 1570,
      "Ġsolicita": 1571,
      "Ġfone": 1572,
      "Ġconside": 1573,
      "Ġquarenta": 1574,
      "Ġferreira": 1575,
      "Ġlegisla": 1576,
      "Ġreabertura": 1577,
      "tre": 1578,
      "ane": 1579,
      "hÃ£o": 1580,
      "teis": 1581,
      "Ġintegra": 1582,
      "cis": 1583,
      "unda": 1584,
      "ĠalteraÃ§Ã£o": 1585,
      "ĠpÃ¡": 1586,
      "Ġaco": 1587,
      "Ġdepartamento": 1588,
      "84": 1589,
      "Ġaberto": 1590,
      "Ġprograma": 1591,
      "Ġlanc": 1592,
      "Ġtransporte": 1593,
      "95": 1594,
      "rcio": 1595,
      "sc": 1596,
      "via": 1597,
      "Ġtu": 1598,
      "Ġcosta": 1599,
      "gaÃ§Ã£o": 1600,
      "Ġrede": 1601,
      "Ġdever": 1602,
      "ram": 1603,
      "Ġdesen": 1604,
      "Ġpena": 1605,
      "Ġseu": 1606,
      "gues": 1607,
      "ĠjurÃŃdica": 1608,
      "vimento": 1609,
      "Ã¢n": 1610,
      "cin": 1611,
      "ril": 1612,
      "Ġsuperinten": 1613,
      "Ġtendo": 1614,
      "ĠtrÃªs": 1615,
      "ĠÃºteis": 1616,
      "Ġlega": 1617,
      "Ġchamamento": 1618,
      "Ġesp": 1619,
      "Ġ34": 1620,
      "Ġalves": 1621,
      "eros": 1622,
      "Ġlances": 1623,
      "Ġpereira": 1624,
      "Ġfern": 1625,
      "Ġsem": 1626,
      "ĠcontrataÃ§Ãµes": 1627,
      "pro": 1628,
      "ori": 1629,
      "Ġbase": 1630,
      "Ġaliment": 1631,
      "Ġdesenvol": 1632,
      "\",": 1633,
      "Ġgover": 1634,
      "Ġ201": 1635,
      "004": 1636,
      "ano": 1637,
      "ados": 1638,
      "lha": 1639,
      "Ġhi": 1640,
      "Ġ33": 1641,
      "Ġfica": 1642,
      "Ġpas": 1643,
      "Ġconta": 1644,
      "Ġid": 1645,
      "iÃ§Ãµes": 1646,
      "Ġcomplementar": 1647,
      "ĠgestÃ£o": 1648,
      "Ġlegais": 1649,
      "eb": 1650,
      "lizado": 1651,
      "Ġgoi": 1652,
      "lÃ³gi": 1653,
      "vando": 1654,
      "ĠretificaÃ§Ã£o": 1655,
      "Ġana": 1656,
      "Ġrib": 1657,
      "Ġfundamento": 1658,
      "Ġdocumentos": 1659,
      "ĠmÃ£o": 1660,
      "Ġban": 1661,
      "vimentaÃ§Ã£o": 1662,
      "Ġregistrados": 1663,
      "Ġcontratada": 1664,
      "ĠpÃ¡g": 1665,
      "ĠseÃ§Ã£o": 1666,
      "Ġvia": 1667,
      "Ġapresenta": 1668,
      "ur": 1669,
      "Ġsua": 1670,
      "ĠuniÃ£o": 1671,
      "Ġnorte": 1672,
      "ĠÃŃ": 1673,
      "Ã³polis": 1674,
      "Ġprojeto": 1675,
      "Ġbr": 1676,
      "ruz": 1677,
      "Ġestimado": 1678,
      "ÃŃcios": 1679,
      "Ġgrande": 1680,
      "Ġdez": 1681,
      "corre": 1682,
      "Ġonde": 1683,
      "cie": 1684,
      "rito": 1685,
      "ĠfarÃ¡": 1686,
      "cionais": 1687,
      "Ġartigo": 1688,
      "42": 1689,
      "Ġsegunda": 1690,
      "ĠmÃ¡": 1691,
      "98": 1692,
      "Ġope": 1693,
      "Ġconvo": 1694,
      "ĠinstalaÃ§Ã£o": 1695,
      "Ġcrit": 1696,
      "gna": 1697,
      "Ġsex": 1698,
      "Ġens": 1699,
      "tada": 1700,
      "Ġjunto": 1701,
      "ela": 1702,
      "Ġ32": 1703,
      "berto": 1704,
      "Ġurb": 1705,
      "mÃ©": 1706,
      "Ġensino": 1707,
      "doze": 1708,
      "Ġdesenvolvimento": 1709,
      "Ġrepresenta": 1710,
      "uiz": 1711,
      "Ġsetenta": 1712,
      "Ġind": 1713,
      "Ġmais": 1714,
      "60": 1715,
      "Ġcoor": 1716,
      "eno": 1717,
      "Ġminist": 1718,
      "Ġseguintes": 1719,
      "lin": 1720,
      "rando": 1721,
      "Ãªnio": 1722,
      "Ġfrancis": 1723,
      "Ġobjetivando": 1724,
      "pia": 1725,
      "ila": 1726,
      "Ġ37": 1727,
      "ista": 1728,
      "ĠpavimentaÃ§Ã£o": 1729,
      "enda": 1730,
      "ntegra": 1731,
      "ĠantÃ´nio": 1732,
      "Ġqual": 1733,
      "Ã³s": 1734,
      "ĠsÃŃtio": 1735,
      "Ġsexta": 1736,
      "rÃ£o": 1737,
      "2025": 1738,
      "Ġtrabal": 1739,
      "Ġrodrigues": 1740,
      "uÃŃ": 1741,
      "vado": 1742,
      "gas": 1743,
      "pedi": 1744,
      "Ãªneros": 1745,
      "Ġacess": 1746,
      "Ġdesta": 1747,
      "Ġtecno": 1748,
      "81": 1749,
      "trans": 1750,
      "Ġaba": 1751,
      "Ġconselho": 1752,
      "Ġescla": 1753,
      "Ġtodos": 1754,
      "uar": 1755,
      "indo": 1756,
      "ĠgÃªneros": 1757,
      "feira": 1758,
      "Ġexclusiva": 1759,
      "Ġdestinados": 1760,
      "Ġprocedimento": 1761,
      "cho": 1762,
      "Ġlocalizada": 1763,
      "Ġhospitalares": 1764,
      "ĠalimentÃŃcios": 1765,
      "Ġamp": 1766,
      "Ġexpedi": 1767,
      "ĠÃŃntegra": 1768,
      "Ġreforma": 1769,
      "Ġfim": 1770,
      "Ġfrancisco": 1771,
      "leto": 1772,
      "dar": 1773,
      "Ġ9002": 1774,
      "Ġpode": 1775,
      "Ġdisposto": 1776,
      "82": 1777,
      "83": 1778,
      "Ġobtidas": 1779,
      "ĠmÃ©di": 1780,
      "92": 1781,
      "ĠcritÃ©rio": 1782,
      "am": 1783,
      "Ã¢ncia": 1784,
      "esa": 1785,
      "Ġmg": 1786,
      "Ġine": 1787,
      "Ġmunicipais": 1788,
      "Ġprojetos": 1789,
      "Ġcidade": 1790,
      "Ġapa": 1791,
      "Ġmedi": 1792,
      "Ġadjudica": 1793,
      ".,": 1794,
      "65": 1795,
      "Ġhospitalar": 1796,
      "Ġchamada": 1797,
      "63": 1798,
      "midade": 1799,
      "bri": 1800,
      "mei": 1801,
      "Ġama": 1802,
      "Ġinfraes": 1803,
      "transpa": 1804,
      "Ġsen": 1805,
      "diante": 1806,
      "Ġretirada": 1807,
      "Ġdistribui": 1808,
      "Ġhabili": 1809,
      "Ġautor": 1810,
      "Ġlivro": 1811,
      "Ġinfraestrutura": 1812,
      "mÃ¡": 1813,
      "Ġluiz": 1814,
      "Ġreferi": 1815,
      "Ġcontratado": 1816,
      "ĠÃ³r": 1817,
      "Ġcel": 1818,
      "Ġregistros": 1819,
      "ĠprÃ©": 1820,
      "gre": 1821,
      "Ġpb": 1822,
      "eti": 1823,
      "Ġcompleto": 1824,
      "tico": 1825,
      "Ġmodo": 1826,
      "Ġbol": 1827,
      "cro": 1828,
      "poni": 1829,
      "Ġtranspa": 1830,
      "800": 1831,
      "Ġva": 1832,
      "Ġmant": 1833,
      "ust": 1834,
      "Ġmediante": 1835,
      "666": 1836,
      "Ġprocessamento": 1837,
      "las": 1838,
      "lei": 1839,
      "usa": 1840,
      "inhentos": 1841,
      "cel": 1842,
      "ura": 1843,
      "ĠparÃ¡": 1844,
      "Ġ90": 1845,
      "Ġcivil": 1846,
      "54": 1847,
      "Ġ001": 1848,
      "ĠprÃ³": 1849,
      "024": 1850,
      "bora": 1851,
      "Ġinstrumento": 1852,
      "Ġfins": 1853,
      "Ġsele": 1854,
      "Ġjuni": 1855,
      "esta": 1856,
      "Ġvista": 1857,
      "Ġseguinte": 1858,
      "Ġescolar": 1859,
      "Ġdisponi": 1860,
      "ĠpraÃ§a": 1861,
      "61": 1862,
      "71": 1863,
      "rega": 1864,
      "Ġuti": 1865,
      "Ġ2023": 1866,
      "reen": 1867,
      "lio": 1868,
      "lina": 1869,
      "inha": 1870,
      "Ġ44": 1871,
      "dual": 1872,
      "Ġcomercial": 1873,
      "Ġcruz": 1874,
      "Ġconformidade": 1875,
      "Ġpal": 1876,
      "Ġlimp": 1877,
      "Ġ123": 1878,
      "ĠlegislaÃ§Ã£o": 1879,
      "Ġdou": 1880,
      "orro": 1881,
      "Ġprevis": 1882,
      "Ġ39": 1883,
      "ĠÃ¡rea": 1884,
      "Ġpenalidade": 1885,
      "pon": 1886,
      "Ġfil": 1887,
      "Ġcampus": 1888,
      "Ġri": 1889,
      "Ġespecial": 1890,
      "Ġambi": 1891,
      "ct": 1892,
      "Ġpncp": 1893,
      "Ġgon": 1894,
      "Ġconv": 1895,
      "Ġabril": 1896,
      "ĠÃ³rgÃ£o": 1897,
      "ad": 1898,
      "Ġbran": 1899,
      "ona": 1900,
      "Ġ45": 1901,
      "cal": 1902,
      "Ġencontram": 1903,
      "Ġnovecentos": 1904,
      "Ġkm": 1905,
      "cento": 1906,
      "issi": 1907,
      "Ġrecurso": 1908,
      "Ġjunior": 1909,
      "dre": 1910,
      "ris": 1911,
      "vaÃ§Ã£o": 1912,
      "Ġ155": 1913,
      "gital": 1914,
      "Ġmu": 1915,
      "ciais": 1916,
      "Ġgomes": 1917,
      "ĠdeverÃ£o": 1918,
      "ĠgoiÃ¡s": 1919,
      "9000": 1920,
      "ire": 1921,
      "Ġresp": 1922,
      "Ġandar": 1923,
      "Ġcadas": 1924,
      "ntonio": 1925,
      "Ġregime": 1926,
      "Ġrural": 1927,
      "transparencia": 1928,
      "tce": 1929,
      "recimentos": 1930,
      "Ġresol": 1931,
      "Ġexpediente": 1932,
      "Ġ2021": 1933,
      "Ġagri": 1934,
      "Ġlimpeza": 1935,
      "79": 1936,
      "fer": 1937,
      "Ġz": 1938,
      "ĠdiÃ¡rio": 1939,
      "Ġconsiderando": 1940,
      "mf": 1941,
      "tins": 1942,
      "Ġinsu": 1943,
      "Ġdistribuidora": 1944,
      "Ġini": 1945,
      "Ġribeiro": 1946,
      "Ġim": 1947,
      "Ġavisos": 1948,
      "ito": 1949,
      "vio": 1950,
      "pec": 1951,
      "Ġporto": 1952,
      "Ġtemp": 1953,
      "tivi": 1954,
      "Ġbolsa": 1955,
      "70": 1956,
      "ac": 1957,
      "Ġade": 1958,
      "Ġacesso": 1959,
      "inda": 1960,
      "Ã©tri": 1961,
      "Ġ158": 1962,
      "Ġposter": 1963,
      "bb": 1964,
      "uf": 1965,
      "Ã´": 1966,
      "Ġorig": 1967,
      "ĠpeÃ§as": 1968,
      "64": 1969,
      "edi": 1970,
      "Ġobs": 1971,
      "licitacao": 1972,
      "Ġ230": 1973,
      "Ġleil": 1974,
      "Ġesclarecimentos": 1975,
      "gao": 1976,
      "lhi": 1977,
      "Ġoutros": 1978,
      "mÃ©dio": 1979,
      "Ġodo": 1980,
      "quer": 1981,
      "Ġ38": 1982,
      "ĠtransparÃªncia": 1983,
      "Ġresolve": 1984,
      "tÃ©": 1985,
      "tivas": 1986,
      "lizados": 1987,
      "Ġche": 1988,
      "Ġ75": 1989,
      "Ġlabora": 1990,
      "Ġconti": 1991,
      "ĠintermÃ©dio": 1992,
      "Ġsantana": 1993,
      "Ġcorretiva": 1994,
      "dÃªncia": 1995,
      "Ġdiv": 1996,
      "9999": 1997,
      "Ġsp": 1998,
      "Ġjar": 1999,
      "62": 2000,
      "petro": 2001,
      "Ġfar": 2002,
      "ÃŃni": 2003,
      "Ġcento": 2004,
      "Ġodonto": 2005,
      "hor": 2006,
      "Ġprevent": 2007,
      "Ġvir": 2008,
      "/,": 2009,
      "nÃ¡": 2010,
      "onta": 2011,
      "69": 2012,
      "Ġx": 2013,
      "Ġrevo": 2014,
      "dim": 2015,
      "Ã©rcio": 2016,
      "Ġforam": 2017,
      "Ã¡vel": 2018,
      "ficado": 2019,
      "cultura": 2020,
      "Ġuniversidade": 2021,
      "editais": 2022,
      "\".": 2023,
      "Ġincl": 2024,
      "ĠelÃ©tri": 2025,
      "Ġequipe": 2026,
      "Ġeire": 2027,
      "ĠlocaÃ§Ã£o": 2028,
      "gos": 2029,
      "ĠnÃº": 2030,
      "ÃŃsi": 2031,
      "ixo": 2032,
      "Ġposteriores": 2033,
      "Ġainda": 2034,
      "Ġvin": 2035,
      "Ġinstituto": 2036,
      "ĠorÃ§ament": 2037,
      "ĠministÃ©rio": 2038,
      "Ġobser": 2039,
      "Ġgua": 2040,
      "Ġ46": 2041,
      "Ġinsumos": 2042,
      "xo": 2043,
      "Ġdf": 2044,
      "Ġcla": 2045,
      "ĠfÃŃsi": 2046,
      "cionado": 2047,
      "Ã¢ndia": 2048,
      "Ġpreventiva": 2049,
      "ete": 2050,
      "ens": 2051,
      "Ġestra": 2052,
      "Ġtel": 2053,
      "Ġocorre": 2054,
      "cant": 2055,
      "turas": 2056,
      "Ã¡l": 2057,
      "ĠeletrÃ´nicos": 2058,
      "Ġsousa": 2059,
      "Ġ71": 2060,
      "ĠunitÃ¡rio": 2061,
      "luÃ§Ã£o": 2062,
      "Ġprim": 2063,
      "zer": 2064,
      "Ġfro": 2065,
      "Ġ64": 2066,
      "Ġtamb": 2067,
      "uindo": 2068,
      "Ġsendo": 2069,
      "cisÃ£o": 2070,
      "assi": 2071,
      "eiras": 2072,
      "Ġprorro": 2073,
      "Ġeireli": 2074,
      "ero": 2075,
      "ĠtÃ©cnica": 2076,
      "Ġgratu": 2077,
      "Ġcaixa": 2078,
      "ĠanÃ¡": 2079,
      "Ġcontin": 2080,
      "Ġtecnologia": 2081,
      "74": 2082,
      "quin": 2083,
      "ton": 2084,
      "ĠcomÃ©rcio": 2085,
      "Ġsanto": 2086,
      "ranÃ§a": 2087,
      "Ġpedro": 2088,
      "Ġrodo": 2089,
      "lhimento": 2090,
      "Ġchefe": 2091,
      "hos": 2092,
      "Ã©ri": 2093,
      "Ġmartins": 2094,
      "Ġcampo": 2095,
      "ĠÃ¡gua": 2096,
      "vor": 2097,
      "Ġativi": 2098,
      "ĠconvÃªnio": 2099,
      "52": 2100,
      "bras": 2101,
      "Ġantonio": 2102,
      "est": 2103,
      "eiros": 2104,
      "Ġfortal": 2105,
      "Ġinternet": 2106,
      "Ġoitocentos": 2107,
      "Ġeletronico": 2108,
      "umo": 2109,
      "Ġbahia": 2110,
      "ĠespÃ©": 2111,
      "ĠseleÃ§Ã£o": 2112,
      "ios": 2113,
      "liz": 2114,
      "ĠestÃ£o": 2115,
      "Ġdirei": 2116,
      "Ġhomologo": 2117,
      "gibilidade": 2118,
      "Ġsupri": 2119,
      "ĠpÃ¡gina": 2120,
      "73": 2121,
      "9001": 2122,
      "tados": 2123,
      "tual": 2124,
      "Ġgru": 2125,
      "Ġinteresse": 2126,
      "Ġfernan": 2127,
      "bosa": 2128,
      "xigibilidade": 2129,
      "ĠjurÃŃdi": 2130,
      "Ġduzentos": 2131,
      "Ġalex": 2132,
      "ĠtambÃ©m": 2133,
      "up": 2134,
      "Ġexa": 2135,
      "Ġcarval": 2136,
      "ĠtÃ©cnico": 2137,
      "nect": 2138,
      "undo": 2139,
      "Ġfavor": 2140,
      "ĠespÃ©cie": 2141,
      "liar": 2142,
      "ĠapÃ³s": 2143,
      "Ġquatrocentos": 2144,
      "ĠhabilitaÃ§Ã£o": 2145,
      "68": 2146,
      "bra": 2147,
      "Ġtodas": 2148,
      "Ġinexigibilidade": 2149,
      "petronect": 2150,
      "ias": 2151,
      "Ġpelos": 2152,
      "Ġpublicado": 2153,
      "Ġtrabalho": 2154,
      "Ġfilho": 2155,
      "Ġpia": 2156,
      "Ġsei": 2157,
      "ticos": 2158,
      "Ġiv": 2159,
      "lise": 2160,
      "Ġfl": 2161,
      "Ġauto": 2162,
      "ĠbÃ¡sica": 2163,
      "Ġcarvalho": 2164,
      "srp": 2165,
      "Ġfis": 2166,
      "tores": 2167,
      "sao": 2168,
      "Ġincluindo": 2169,
      "jamento": 2170,
      "Ġele": 2171,
      "Ġblo": 2172,
      "ĠobtenÃ§Ã£o": 2173,
      "Ġfase": 2174,
      "Ġ40": 2175,
      "Ġ55": 2176,
      "Ġmec": 2177,
      "Ġsuperintendente": 2178,
      "Ġsoares": 2179,
      "Ġagricultura": 2180,
      "cina": 2181,
      "Ġpare": 2182,
      "Ġ002": 2183,
      "Ġquinhentos": 2184,
      "mentais": 2185,
      "Ġsuperior": 2186,
      "http": 2187,
      "ude": 2188,
      "Ġplane": 2189,
      "Ġconvoca": 2190,
      "Ġabaixo": 2191,
      "meida": 2192,
      "72": 2193,
      "Ġcan": 2194,
      "Ġandra": 2195,
      "Ġcampos": 2196,
      "Ġfinal": 2197,
      "ĠimÃ³": 2198,
      "dois": 2199,
      "Ġadministrativa": 2200,
      "liaÃ§Ã£o": 2201,
      "Ġfrei": 2202,
      "Ġbll": 2203,
      "vinte": 2204,
      "Ġbarbosa": 2205,
      "hÃµes": 2206,
      "inho": 2207,
      "Ġver": 2208,
      "Ġmag": 2209,
      "Ġhora": 2210,
      "Ġdiversos": 2211,
      "Ġtrib": 2212,
      "med": 2213,
      "Ġminas": 2214,
      "Ġcontidas": 2215,
      "Ġdevi": 2216,
      "leo": 2217,
      "Ġleia": 2218,
      "embro": 2219,
      "Ġnormas": 2220,
      "ĠpiauÃŃ": 2221,
      "Ġserem": 2222,
      "uais": 2223,
      "Ġagos": 2224,
      "200": 2225,
      "Ġpm": 2226,
      "dimentos": 2227,
      "Ġalmeida": 2228,
      "Ġrealizado": 2229,
      "500": 2230,
      "Ġvila": 2231,
      "Ġalegre": 2232,
      "Ġjardim": 2233,
      "rante": 2234,
      "Ġgu": 2235,
      "Ġfortaleza": 2236,
      "Ġsan": 2237,
      "Ġlotes": 2238,
      "ĠuniversitÃ¡rio": 2239,
      "Ġgoverno": 2240,
      "bu": 2241,
      "Ġarma": 2242,
      "Ġcontro": 2243,
      "Ġdireta": 2244,
      "ĠrelaÃ§Ã£o": 2245,
      "Ġsituada": 2246,
      "Ġacolhimento": 2247,
      "pu": 2248,
      "radas": 2249,
      "Ġato": 2250,
      "esus": 2251,
      "53": 2252,
      "ĠlÃª": 2253,
      "Ġela": 2254,
      "sal": 2255,
      "Ã§u": 2256,
      "Ġproc": 2257,
      "Ġrespec": 2258,
      "Ġvincul": 2259,
      "nizaÃ§Ã£o": 2260,
      "riti": 2261,
      "ques": 2262,
      "Ġuma": 2263,
      "Ġsobre": 2264,
      "ĠseguranÃ§a": 2265,
      "Ġiii": 2266,
      "mal": 2267,
      "ĠÂ": 2268,
      "Ġ49": 2269,
      "unes": 2270,
      "Ġquadra": 2271,
      "Ġrespon": 2272,
      "fo": 2273,
      "ĠmÃ³": 2274,
      "Ġbu": 2275,
      "Ġcal": 2276,
      "Ġtempo": 2277,
      "Ġgratuita": 2278,
      "Ġplanejamento": 2279,
      "Ġestadual": 2280,
      "Ġpol": 2281,
      "Ġpertin": 2282,
      "ao": 2283,
      "eito": 2284,
      "Ġsalva": 2285,
      "Ġtrezentos": 2286,
      "78": 2287,
      "Ġrei": 2288,
      "Ġasf": 2289,
      "Ġconsumo": 2290,
      "ximo": 2291,
      "91": 2292,
      "tado": 2293,
      "mero": 2294,
      "ĠorÃ§amentÃ¡ria": 2295,
      "Ġclassi": 2296,
      "Ġpes": 2297,
      "Ġano": 2298,
      "Ã£es": 2299,
      "Ġindi": 2300,
      "095": 2301,
      "Ġsubs": 2302,
      "Ġmer": 2303,
      "Ġgerente": 2304,
      "chado": 2305,
      "ior": 2306,
      "Ã§al": 2307,
      "Ġ42": 2308,
      "Ġ48": 2309,
      "toria": 2310,
      "visÃ£o": 2311,
      "Ġsetecentos": 2312,
      "ĠleilÃ£o": 2313,
      "Ã¡rias": 2314,
      "ĠmilhÃµes": 2315,
      "Ġfonte": 2316,
      "Ġcasa": 2317,
      "serh": 2318,
      "):": 2319,
      "asse": 2320,
      "Ġservicos": 2321,
      "Ġ57": 2322,
      "ĠregiÃ£o": 2323,
      "quatro": 2324,
      "Ġ000": 2325,
      "ĠparanÃ¡": 2326,
      "Ġuf": 2327,
      "ĠgonÃ§al": 2328,
      "Ġdireito": 2329,
      "0002": 2330,
      "Ġsito": 2331,
      "Ġfami": 2332,
      "Ġfrota": 2333,
      "lizando": 2334,
      "Ġagosto": 2335,
      "usto": 2336,
      "Ġ901": 2337,
      "ĠendereÃ§os": 2338,
      "Ġlopes": 2339,
      "Ġ50": 2340,
      "Ġdiversas": 2341,
      "Ġori": 2342,
      "Ġjose": 2343,
      "ĠdocumentaÃ§Ã£o": 2344,
      "Ġprofissi": 2345,
      "Ġparecer": 2346,
      "uma": 2347,
      "dido": 2348,
      "Ġfeira": 2349,
      "Ġbel": 2350,
      "Ġjesus": 2351,
      "Ġseiscentos": 2352,
      "mbro": 2353,
      "Ġinfor": 2354,
      "Ġmicro": 2355,
      "Ġoutras": 2356,
      "Ġdisponibi": 2357,
      "Ġandrade": 2358,
      "aÃ§Ãµes": 2359,
      "ck": 2360,
      "ĠcÃ³di": 2361,
      "Ġ41": 2362,
      "Ġrocha": 2363,
      "cen": 2364,
      "Ġsin": 2365,
      "003": 2366,
      "signa": 2367,
      "Ġexer": 2368,
      "ncel": 2369,
      "264": 2370,
      "Ġident": 2371,
      "Ġprefeita": 2372,
      "mica": 2373,
      "Ġfaz": 2374,
      "Ġbanco": 2375,
      "Ġdivulga": 2376,
      "pÃŃ": 2377,
      "Ġjun": 2378,
      "Ġ65": 2379,
      "Ġzona": 2380,
      "Ġsalvador": 2381,
      "are": 2382,
      "Ġcentral": 2383,
      "443": 2384,
      "Ġpessoas": 2385,
      "deira": 2386,
      "Ġcoordenador": 2387,
      "pla": 2388,
      "Ġgerencia": 2389,
      "Ġnovembro": 2390,
      "Ġcaso": 2391,
      "Ġpassa": 2392,
      "ĠÂ§": 2393,
      "Ġmt": 2394,
      "novo": 2395,
      "cons": 2396,
      "ĠasfÃ¡l": 2397,
      "ara": 2398,
      "edu": 2399,
      "Ġnum": 2400,
      "Ġjul": 2401,
      "Ġfornece": 2402,
      "reende": 2403,
      "ĠcÃ³digo": 2404,
      "Ġbra": 2405,
      "Ġquin": 2406,
